{
    "navbar": {
        "app_name": "बहुभाषी एप",
        "language": "भाषा",
        "home": "मुख्य पृष्ठ"
    },
    "home": {
        "title": "एलन मस्क",
        "tesla_title": "टेस्ला",
        "spacex_title": "स्पेस एक्स",
        "other_title": "अन्य कंपनियाँ",
        "elon_musk_biography": "एलन मस्क एक परिवर्तनकारी उद्यमी और नवप्रवर्तक हैं, जिनकी दृष्टि दुनिया को बदलने की है। टेस्ला के सीईओ के रूप में, उन्होंने विद्युत वाहन क्रांति का नेतृत्व किया है, सतत ऊर्जा की सीमाओं को आगे बढ़ाते हुए। स्पेसएक्स के माध्यम से, उनका उद्देश्य अंतरिक्ष यात्रा को सस्ती बनाना और मंगल ग्रह पर मानव उपनिवेश की राह तैयार करना है। उनके साहसिक उपक्रम न्यूरालिंक तक भी फैले हुए हैं, जो मस्तिष्क-कंप्यूटर इंटरफेस का पता लगाता है, और द बोरिंग कंपनी, जो टनलिंग प्रौद्योगिकी पर केंद्रित है। मस्क की नवाचार की अथक खोज ने उन्हें एक आधुनिक टोनी स्टार्क के रूप में मान्यता दिलाई है, जो हमेशा यथास्थिति को चुनौती देने का प्रयास करते हैं। उनके उद्यम न केवल उनकी भविष्यवादी दृष्टि को दर्शाते हैं, बल्कि जलवायु परिवर्तन जैसी महत्वपूर्ण वैश्विक समस्याओं का समाधान करने के प्रति उनकी प्रतिबद्धता को भी दर्शाते हैं। कई चुनौतियों और बाधाओं का सामना करने के बावजूद, मस्क का लचीलापन और अपरंपरागत सोच कई लोगों को प्रेरित करती रहती है। वह एक विभाजनकारी व्यक्ति हैं, जो अक्सर सार्वजनिक बहस को जन्म देते हैं, लेकिन निस्संदेह उनका प्रभाव प्रौद्योगिकी और समाज पर गहरा है।",
        "elon_musk_biography_tesla": "एलन मस्क ने टेस्ला, स्पेसएक्स, न्यूरालिंक और द बोरिंग कंपनी की सह-स्थापना की और उनका नेतृत्व किया। टेस्ला के सह-संस्थापक और सीईओ के रूप में, एलन सभी उत्पाद डिजाइन, इंजीनियरिंग और कंपनी के विद्युत वाहनों, बैटरी उत्पादों और सौर ऊर्जा उत्पादों के वैश्विक निर्माण का नेतृत्व करते हैं। 2003 में कंपनी की स्थापना के बाद से, टेस्ला का मिशन दुनिया के सतत ऊर्जा में परिवर्तन को तेज करना है। पहला टेस्ला उत्पाद, रोडस्टर स्पोर्ट्स कार, 2008 में पेश किया गया था, इसके बाद 2012 में मॉडल एस सेडान और 2015 में लॉन्च किया गया मॉडल एक्स एसयूवी आया। मॉडल एस को कंज्यूमर रिपोर्ट्स की सर्वश्रेष्ठ ओवरऑल कार का खिताब मिला और इसे मोटर ट्रेंड द्वारा अल्टीमेट कार ऑफ द ईयर नामित किया गया, जबकि मॉडल एक्स पहला एसयूवी था जिसने नेशनल हाईवे ट्रैफिक सेफ्टी एडमिनिस्ट्रेशन के परीक्षणों में हर श्रेणी और उप-श्रेणी में 5-स्टार सुरक्षा रेटिंग प्राप्त की। 2017 में, टेस्ला ने मॉडल 3 की डिलीवरी शुरू की, जो 320 मील से अधिक रेंज वाली एक बड़े बाजार की विद्युत वाहन है, और टेस्ला सेमी को पेश किया, जिसे ईंधन की लागत के आधार पर मालिकों को एक मिलियन मील पर कम से कम 200,000 डॉलर की बचत करने के लिए डिज़ाइन किया गया है। 2019 में, टेस्ला ने साइबर्ट्रक का अनावरण किया, जिसमें पारंपरिक ट्रक की तुलना में बेहतर उपयोगिता और स्पोर्ट्स कार से अधिक प्रदर्शन है, साथ ही मॉडल वाई कॉम्पैक्ट एसयूवी, जिसकी ग्राहक डिलीवरी 2020 की शुरुआत में शुरू हुई। टेस्ला तीन ऊर्जा भंडारण उत्पाद भी बनाती है, पावरवाल होम बैटरी, पावरपैक वाणिज्यिक-स्तरीय बैटरी और मेगापैक, जिसे उपयोगिता-स्तरीय प्रतिष्ठानों के लिए डिज़ाइन किया गया है। 2016 में, टेस्ला दुनिया की पहली लंबवत-एकीकृत सतत ऊर्जा कंपनी बन गई, जो अमेरिका के अग्रणी सौर ऊर्जा प्रणालियों के प्रदाता, सोलरसिटी के अधिग्रहण के साथ थी, और 2017 में सोलर रूफ जारी किया - एक सुंदर और किफायती ऊर्जा उत्पादन उत्पाद।",
        "elon_musk_biography_spacex": "स्पेसएक्स में प्रमुख डिजाइनर के रूप में, एलन पृथ्वी की कक्षा और अंततः अन्य ग्रहों के लिए मिशनों के लिए रॉकेट और अंतरिक्ष यान के विकास की निगरानी करते हैं। 2008 में, स्पेसएक्स फाल्कन 1 पहली निजी तौर पर विकसित तरल ईंधन रॉकेट था जिसने कक्षा तक पहुंच बनाई, और स्पेसएक्स ने 2017 में पहली बार फाल्कन 9 रॉकेट और ड्रैगन अंतरिक्ष यान दोनों को फिर से उड़ाने का इतिहास रचा। इसके तुरंत बाद, फाल्कन हेवी, जो दुनिया का सबसे शक्तिशाली परिचालन रॉकेट है, ने 2018 में अपनी पहली उड़ान पूरी की। 2019 में, स्पेसएक्स के चालक दल-सक्षम ड्रैगन अंतरिक्ष यान ने अपनी पहली प्रदर्शन मिशन पूरी की, और कंपनी 2020 में पहली बार नासा के अंतरिक्ष यात्रियों को अंतर्राष्ट्रीय अंतरिक्ष स्टेशन पर उड़ान भराएगी। इन सफलताओं पर आधारित, स्पेसएक्स स्टारशिप - एक पूरी तरह से पुन: प्रयोज्य परिवहन प्रणाली विकसित कर रहा है, जो चालक दल और कार्गो को चंद्रमा, मंगल और उसके परे ले जाएगा - और स्टारलिंक, जो उन स्थानों पर उच्च गति ब्रॉडबैंड इंटरनेट प्रदान करेगा, जहां पहुंच अविश्वसनीय, महंगा या पूरी तरह से अनुपलब्ध रही है। पुन: प्रयोज्य रॉकेटों के अग्रणी के रूप में, स्पेसएक्स का दीर्घकालिक लक्ष्य मानवता को बहु-ग्रह प्रजाति बनाना है, जो मंगल ग्रह पर एक आत्मनिर्भर शहर का निर्माण करेगा।",
        "elon_musk_biography_other": "एलन न्यूरालिंक के सीईओ भी हैं, जो मानव मस्तिष्क को कंप्यूटर से जोड़ने के लिए अल्ट्रा-हाई बैंडविड्थ मस्तिष्क-मशीन इंटरफेस विकसित कर रहा है। उन्होंने द बोरिंग कंपनी भी शुरू की, जो तेज़, सस्ती टनलिंग प्रौद्योगिकी को पूरी तरह से विद्युत सार्वजनिक परिवहन प्रणाली के साथ मिलाती है, ताकि भयावह शहरी भीड़भाड़ को कम किया जा सके और उच्च गति, लंबी दूरी की यात्रा सक्षम की जा सके। द बोरिंग कंपनी ने हॉथोर्न में एक 1.15 मील का आर एंड डी टनल बनाया, और वर्तमान में लास वेगास कन्वेंशन सेंटर में एक सार्वजनिक परिवहन प्रणाली, वेगास लूप का निर्माण कर रहा है। इससे पहले, एलन ने पेपाल की सह-स्थापना और बिक्री की, जो दुनिया की प्रमुख इंटरनेट भुगतान प्रणाली है, और ज़िप2, जो पहली इंटरनेट मानचित्र और निर्देश सेवाओं में से एक है।"
    },
    "contact_form": {
        "contact_us": "हमसे संपर्क करें",
        "first_name": "प्रथम नाम",
        "first_name_placeholder": "अपना पहला नाम दर्ज करें",
        "last_name": "अंतिम नाम",
        "last_name_placeholder": "अपना अंतिम नाम दर्ज करें",
        "email": "ईमेल पता",
        "email_placeholder": "अपना ईमेल पता दर्ज करें",
        "mobile": "मोबाइल नंबर",
        "mobile_placeholder": "अपना मोबाइल नंबर दर्ज करें",
        "address": "पता",
        "address_placeholder": "अपना पता दर्ज करें",
        "address2": "पता 2",
        "address2_placeholder": "अतिरिक्त पता विवरण दर्ज करें",
        "state": "राज्य",
        "state_placeholder": "अपना राज्य चुनें",
        "city": "शहर",
        "city_placeholder": "अपना शहर दर्ज करें",
        "zip_code": "पिन कोड",
        "zip_code_placeholder": "अपना पिन कोड दर्ज करें",
        "submit": "जमा करें"
    },
    "lorem50": "लोरम इप्सम, डोलर सिट एमेट कॉनसेक्टेचर एडिपिसिसिंग एलीट। हारुम करूप्टि कुल्पा एक्वे? रेपेल्लट किस कुम्के फासिलिस अडिपिस्चि निमो कोमोडी नुल्ला क्यु नटुस क्वोड मोलिटिया एक इटाके इन्सिदुंट, मोलेस्टिये अक्युसंटियम निसि इम्पीडिट पर्सपिकियातिस डोलोरेम असुमेंडा, डोलोरिबस क्वोस एक्सेप्टुरी। अ कंसीक्वुंतुर सिमिलिक मिनिमा, करूप्टि डेलिनिटी वेरो क्वोड फुजियाट|"
}